[
  {
    "quote": "We accept the love we think we deserve.",
    "author": "Stephen Chbosky, The Perks of Being a Wallflower"
  },
  {
    "quote": "And in that moment, I swear we were infinite.",
    "author": "Stephen Chbosky, The Perks of Being a Wallflower"
  },
  {
    "quote": "There's nothing like deep breaths after laughing that hard. Nothing in the world like a sore stomach for the right reasons.",
    "author": "Stephen Chbosky, The Perks of Being a Wallflower"
  },
  {
    "quote": "At some point, you just pull off the Band-Aid, and it hurts, but then it's over and you're relieved.",
    "author": "John Green, Looking for Alaska"
  },
  {
    "quote": "Francois Rabelais. He was a poet. And his last words were \"I go to seek a Great Perhaps.\" That's why I'm going. So I don't have to wait until I die to start seeking a Great Perhaps.",
    "author": "John Green, Looking for Alaska"
  },
  {
    "quote": "Thomas Edison's last words were \"It's very beautiful over there\". I don't know where there is, but I believe it's somewhere, and I hope it's beautiful.",
    "author": "John Green, Looking for Alaska"
  },
  {
    "quote": "Faith is taking the first step even when you don't see the whole staircase.",
    "author": "Martin Luther King, Jr."
  },
  {
    "quote": "I believe in Christianity as I believe that the sun has risen: not only because I see it, but because by it I see everything else.",
    "author": "C.S. Lewis"
  },
  {
    "quote": "If you lose faith, you lose all.",
    "author": "Eleanor Roosevelt"
  },
  {
    "quote": "And above all, watch with glittering eyes the whole world around you because the greatest secrets are always hidden in the most unlikely places. Those who don’t believe in magic will never find it.",
    "author": "Roald Dahl"
  },
  {
    "quote": "Faith is believing that the outcome will be what it should be, no matter what it is.",
    "author": "Colette Baron-Reid"
  },
  {
    "quote": "The greatest glory in living lies not in never falling, but in rising every time we fall.",
    "author": "Nelson Mandela"
  },
  {
    "quote": "The way to get started is to quit talking and begin doing.",
    "author": "Walt Disney"
  },
  {
    "quote": "Your time is limited, so don't waste it living someone else's life. Don't be trapped by dogma – which is living with the results of other people's thinking.",
    "author": "Steve Jobs"
  },
  {
    "quote": "When you reach the end of your rope, tie a knot in it and hang on.",
    "author": "Franklin D. Roosevelt"
  },
  {
    "quote": "Tell me and I forget. Teach me and I remember. Involve me and I learn.",
    "author": "Benjamin Franklin"
  },
  {
    "quote": "Whoever is happy will make others happy too.",
    "author": "Anne Frank"
  },
  {
    "quote": "You have brains in your head. You have feet in your shoes. You can steer yourself any direction you choose.",
    "author": "Dr. Seuss"
  },
  {
    "quote": "How wonderful it is that nobody need wait a single moment before starting to improve the world.",
    "author": "Anne Frank"
  }
]